//export const AccordionItems: any = / [
//     
export const AccordionItems: any = [
    {
      title: 'Gaullac ကို ဘယ် နိုင်ငံက ထုတ်တာလဲ?',
      content: 'Gaullac Formula ကို Gaullac ကလေးနို့မှုန့်များထုတ်လုပ်သော Synutra France International စက်ရုံမှ ထုတ်လုပ်ထားပါတယ်။ ပြင်သစ်နိုင်ငံ ထုတ်ကုန်ဖြစ်ပါသည်။'
    },
    {
      title: 'Gaullac ရဲ့ အားသာချက်? (သို့) Gaullac ကဘာကောင်းလဲ?',
      content: `Gaullac ရဲ့ အဓိကအားသာချက်တွေကတော့ 365 Brepro+ ပဲဖြစ်ပါသည်။ 
      မြန်မာနိုင်ငံမှာ ပထမဦးဆုံးနဲ့ တစ်ခုတည်းသော ရင်သွေးများအတွက် အရေးအကြီးဆုံးဖြစ်တဲ့ Prebiotic (၃) မျိုးစလုံးပြည့်စုံစွာ ပါဝင်တဲ့ အကောင်းဆုံး နို့မှုန့် ဖြစ်ပါသည်`
    },
    
    {
    title:'365 ဆိုတာ ဘာလဲ?',
    content:`3 ဆိုတာ Prebiotic သုံးမျိုး
    6 ဆိုတာ Core Brain Nutrients 6 မျိုး
    5 ဆိုတာ Nucleotides 5 မျိုး ပါဝင်တဲ့ ကလေးငယ်တွေအတွက် အကောင်းဆုံး Formula ဖြစ်ပါတယ်။
    365 အပြင် အခြား ကလေးတွေအတွက် အဓိကလိုအပ်တဲ့ Vitamins နဲ့ Nutrition ပေါင်း (၄၅) မျိုးစလုံးလည်း ပြည့်စုံစွာ ပါဝင်ပါသည်။`
    },
    {
      title:'Prebiotic ဆိုတာဘာလဲ?',
      content:`Prebiotics ဆိုတာ Oligosachride တွေ ဖြစ်ပါတယ်။ Probiotics အကျိုးပြုဘက်တီးရီးယားလေးတွေ အူလမ်းကြောင်းမှာ ပွားလာအောင် လုပ်ဆောင်ပေးပါသည်။ ဝမ်းပျက်ဝမ်းလျော မဖြစ်အောင် ကာကွယ်ပေးပါတယ်။ ကလေးတွေရဲ့ အစာအိမ်၊ အူလမ်းကြောင်းနဲ့ အစာချေဖျက်မှုကို အကောင်းဆုံးဖြစ်စေပြီး ဝမ်းမှန်စေပါသည်။  ` 
    },
    {
    title:'Brain Nutrients ဆိုတာ ဘာလဲ?',
        content:`Brain Nutrients တွေက ကလေးငယ်လေးတွေ ဉာဏ်ရည် ဖွံ့ဖြိုးအောင်၊ မှတ်ဉာဏ်စွမ်းရည် မြင့်မားအောင်နှင့် အမြင်အာရုံကောင်းမွန်စေရန်အတွက် စွမ်းဆောင်ပေးပါသည်။ ` 
      
    },
    {
      title:'Nucleotides ဆိုတာ ဘာလဲ?',
      content:`Nucleotide တွေက ဆဲလ်ဖွံ့ဖြိုးမှု နှင့်ရှင်သန်မှု ဖြစ်စဉ်များကို ပံ့ပိုးကူညီခြင်းအားဖြင့် ဦးနှောက်ကိုလည်း ဖွံ့ဖြိုးစေပါသည်။ ကိုယ်ခံစွမ်းအားမြှင့်တင်ပေးပါသည်။ ခန္ဓာကိုယ်ကြံ့ခိုင်စေပါသည်။
      `
      },
      {
        title:'Gaullac ကို တိုက်ရင် ဝမ်းချုပ်တတ်လား?',
          content:`ဖျော်စပ်ပုံမှန်ကန်ရင် စံနှုန်းအတိုင်းတိုက်ကျွေးရင် ဝမ်းမချုပ်ပါ။ Prebiotic တွေ ပြည့်စုံစွာပါဝင်တဲ့အတွက် ဝမ်းမှန်စေပါသည်။ ` 
        },
        {
          title:'Gaullac နို့မှုန်ကို စနစ်တကျ ဘယ်လို ဖျော်ရမလဲ?',
            content:`မိခင်လက်ကို သေချာရေဆေးပါ။ နို့ဘူးကိုလည်း ချိုလိမ် အတွင်းပိုင်းပါမကျန် သေချာ ရေဆေးပါ။ နို့ဘူးရော ချိုလိမ်ပါ ပြုတ်ပြီးပေါင်းလို့ရတဲ့ စက်တွေကို အသုံးပြုပြီး ပေါင်းပါ။ ရေနွေး ပွက်ပွက်ဆူပြီးသားကို အအေးခံပြီး လုံးဝပြန်အေးစက်မသွားခင် ခပ်နွေးနွေးအနေအထား (၇၀ C)မှာ နို့မှုန့်ကို ဘူးမှာပါတဲ့ အချိုးအစားအတိုင်း ဖျော်စပ်ပါ။ တစ်ခါဖျော်ပြီး သားနို့မှုန့်ကို (၁) နာရီအတွင်း တိုက်ကျွေးပါ။ ဖျော်ပြီး ရေခဲသေတ္တာထဲထည့်မယ်ဆိုရင် (၂၄) နာရီအတွင်း တိုက်ကျွေးပါ။` 
          },
          {
            title:'Gaullac မှာ အသားတင် အလေးချိန် ဘယ်လောက်ပါသလဲ? ',
              content:`နို့မှုန့် brand တစ်ခုကနေ နောက် brand တစ်ခုကို ပြောင်းလဲရင် ဝမ်းမလျောအောင်ဖြစ်စေ၊ အရသာ ပြောင်းလဲမှုများကြောင့်ဖြစ်စေ အသင့်တော်ဆုံး ပြုလုပ်နည်းကတော့ Brand နှစ်ခုကို တစ်လှည့်စီ တိုက်ပေးနည်းပဲဖြစ်ပါတယ်။ 
              ပြုလုပ်ပုံ ဥပမာအားဖြင့် - ယခု မူလလက်ရှိတိုက်နေသော နိုမှုန့်ကို တစ်နေ့ (၄) ကြိမ် တိုက်တယ် ဆိုရင် -
              ၁. ပထမ ၃ရက် မှာ ယခု လက်ရှိတိုက်နေသော နို့မှုန့် (၃)ကြိမ် နဲ့ Gaullac နို့မှုန့် (၁)ကြိမ် တိုက်ပေးပါ။ 
              ၂. ဒုတိယ ၃ရက်မှာ ယခုလက်ရှိတိုက်နေသော နို့မှုန့်  (၂) ကြိမ် နဲ့ Gaullac နို့မှုန့် (၂)ကြိမ် တိုက်ပေးပါ။ 
              ၃. တတိယ ၃ရက်မှာ ယခုတိုက်နေသော နို့မှုန့် (၁) ကြိမ် နဲ့ Gaullac နို့မှုန့် (၃)ကြိမ် တိုက်ပေးပါ။ 
              ၄. စတုတ္ထ အကြိမ်နောက်ပိုင်းများမှာတော့ Gaullac နို့မှုန့်ပဲ သီးသန့် တိုက်ကျွေးနိုင်ပါပြီ။` 
            },
            {
              title:'Gaullac Mom ကို တစ်နေ့ ဘယ်လောက်သောက်ရမလဲ? ဘယ်လိုဖျော်စပ်ရမလဲ?',
                content:`Gaullac Mom ရဲ့ ဗူးပေါ်မှာ ပါဝင်တဲ့ အညွှန်းအတိုင်း တစ်ရက်လျှင် ၁ ကြိမ်မှ ၃ ကြိမ်အထိ သောက်သုံးနိုင်ပါတယ်။ တစ်ခါသောက်လျှင် နို့မှုန့် ၃၀ ဂရမ် (၇ ဇွန်း) ကို ရေ  ၂၀၀ မီလီလီတာနှင့် ဖျော်စပ်သောက်သုံးနိုင်တဲ့အပြင် လေးကဲသော အရသာကို သောက်သုံးလိုပါက နို့မှုန့်ပိုထည့်၍လည်း သောက်သုံးနိုင်ပါတယ်။ အနည်းငယ်နွေးသောရေဖြင့် ဖျော်စပ်ရမည်ဖြစ်ပါသည်။  ` 
              },
              {
                title:'Gaullac Mom ကို ဘယ်အချိန်ကနေ စသောက်လို့ရလဲ? ကလေးမွေးပြီးရင်ရော သောက်လို့ရလား? ဘယ်အချိန်အထိသောက်လို့ရလဲ?',
                  content:`Gaullac Mom ကို ကိုယ်ဝန်စရှိချိန်မှ စတင်သောက်သုံးနိုင်ပြီး ကလေးနို့တိုက်နေစဉ် အချိန် (နို့မဖြတ်မခြင်း) ဆက်လက်သောက်သုံးနိုင်ပါသည်။ ဒါ့အပြင် များမကြာမီအချိန်အတွင်းမှာ နောက်ထပ်ကလေးတစ်ယောက် ဆက်ယူရန် အစီအစဉ်ရှိပါကလည်း ဆက်လက်သောက်သုံးနိုင်ပါသည်။` 
                },
                {
                  title:'Gaullac Mom အနံ့၊ အရသာ ဘယ်လိုရှိလဲ?',
                    content:`Gaullac Mom နို့မှုန့်က နှစ်သက်ဖွယ်ရာ နွားနို့နံ့ မွှေးမွှေးနဲ့ ချိုမြသောအရသာရှိပါသည်။` 
                  },
                  {
                    title:'Gaullac Mom သောက်ရင် ဘာကောင်း ကျိုးတွေရနိုင်လဲ?',
                      content:`Gaullac Mom မှာ ကိုယ်ဝန်ဆောင်နှင့် နို့တိုက်မိခင်တို့ နေ့စဉ်လိုအပ်တဲ့ Vitamin ဓါတ်များ Vitamin A, B, C, D, E, K တို့အပြင် နေ့စဉ်အစားအစာများမှ လုံလောက်စွာ ရရှိရန် ခက်ခဲသော Folic Acid, Iron, Zinc တို့ ပြည့်ဝစွာပါဝင်ပါသည်။ 
                      ကိုယ်ဝန်ဆောင်နေစဉ် သောက်သုံးမယ်ဆိုရင် နေ့စဉ်လိုအပ်သော အာဟာရဓါတ်များကို တစ်နေရာထဲတွင် ရရှိနိုင်မည်ဖြစ်ပြီး ကိုယ်ဝန်ဆောင်မိခင်၏ ကျန်းမာရေးကို အထူးကောင်းမွန်စေမည်ဖြစ်ပါတယ်။
                      နို့တိုက်မိခင်များသောက်သုံးလျှင် မိခင်နို့တိုက်နေသော ကလေးငယ်အတွက် အာဟာရပြည့်ဝသော မိခင်နို့ကို ရရှိစေမည်ဖြစ်ပါသည်။` 
                    },
                    {
                      title:'Gaullac Mom နဲ့ မတည့်တာတွေရှိလား? မတည့်တဲ့ရောဂါတွေရှိလား?',
                        content:`Gaullac Mom သည် အာဟာရဖြည့်စွက် နို့မှုန့်ဖြစ်သောကြောင့် နွားနို့နှင့် တွဲဖက်စားရန်မသင့်သည့် အရာများနှင့် တွဲဖက်စားသုံးရန်မသင့်ပါ။ မိမိတွင် ရောဂါအခြေအနေတစ်မျိုးမျိုးရှိပါက ကျန်းမာရေးဝန်ထမ်း၏ ညွှန်ကြားချက်ဖြင့် သောက်သုံးနိုင်ပါသည်။` 
                      },
                      {
                        title:'Gaullac Mom ကို ဆီးချို၊ သွေးတိုးရှိရင်ရော သောက်လို့ရလား?',
                          content:`Gaullac Mom ကို ဆီးချို၊ သွေးတိုးရှိသူများ သောက်သုံးမည်ဆိုလျှင် အညွှန်းပါအတိုင်း ထက်ပိုမို၍ သောက်သုံးရန်မသင့်တော်ပါ။ မိမိ၏ ဆီးချို၊ သွေးတိုးအခြေအနေအပေါ်မူတည်၍ ကွဲပြားနိုင်သောကြောင့် ကျန်းမာရေးဝန်ထမ်း၏ ညွှန်ကြားမှုအတိုင်း သောက်သုံးလျှင် အကောင်းဆုံးဖြစ်ပါသည်။` 
                        },
                        {
                          title:'Gaullac Mom ကို အားဆေးတွေနဲ့ တွဲသောက်လို့ရလား?',
                            content:`Gaullac Mom ကို အားဆေးများနှင့် တွဲသောက်နိုင်ပါသည်။ မိမိသည် အားဆေးမဟုတ်သော ရောဂါနှင့် သက်ဆိုင်သောဆေးများ သောက်သုံးနေရပါက ကျန်းမာရေးဝန်ထမ်း၏ ခွင့်ပြုချက်ဖြင့်သောက်သုံးနိုင်ပါသည်။"` 
                          },
                        

    // Add more items as needed
  ];