{
    "navbar": {

        "home": "ပင်မစာမျက်နှာ",
        "product": "ထုတ်ကုန်ပစ္စည်းများ",
        "promotion": "ပရိုမိုးရှင်းများ",
        "news&events": "သတင်းဆောင်းပါးများ",
        "careline": "Careline",
        "contactus": "ဆက်သွယ်ရန်"

    },
    "footer": {
        "contact": "ကျွန်ုပ်တို့ထံ ဆက်သွယ်ရန်",
        "home": "ပင်မစာမျက်နှာ",
        "product-page": "ထုတ်ကုန်ပစ္စည်းများ",
        "promotions": "ပရိုမိုးရှင်းများ",
        "careline": "Careline",
        "contact-us": "ဆက်သွယ်ရန်",
        "links": "လင့်ခ်များ",
        "social-links": "ဆိုရှယ် လင့်ခ်များ",
        "slogan": "ရင်သွေးတိုင်းအတွက် မိဘမေတ္တာ Gaullac Mom နဲ့ Gaullac 3 ကို ရွေးချယ်ပါ။"

    },
    "home": {
        "title": "မြ့န်မာ",
        "product": "​‌ထုတ်ကုန်များ",
        "highlight": "အမေးများဆုံး မေးခွန်းများ",
        "promotion": "‌ပရိုမိုးရှင်း အသစ်များ",
        "detail-info": "အသေးစိတ်ကြည့်ရန်",
        "home-title": "မိခင်နှင့်ကလေးများအတွက် ",
        "home-text": "မှန်ကန်သော ရွေးချယ်ရာ",
        "paragraph": "မိခင်နှင့်ကလေး နှစ်ဦးစလုံး၏ အာဟာရ လိုအပ်ချက်များကို ဖြည့်ဆည်းပေးရန်၊ကျန်းမာသော အစပြုမှုနှင့် ကြီးထွားမှုများအတွက် အထူးပြုလုပ်ထားသော ကျွန်ုပ်တို့ ထုတ်ကုန်ပစ္စည်းများကို လေ့လာပါ။",
        "home-button": "ပိုမိုလေ့လာရန်",
        "testimonialTitle": "မှတ်ချက်များ",
        "slogan-title": "ကိုယ်ဝန်ဆောင်နှင့် နို့တိုက်မိခင်များသည် ဉာဏ်ရည်ထက်မြက်ပြီး ကျန်းမာသောရင်သွေးငယ်များရရှိရန် Gaullac Mom / Gaullac 3 ကို ရွေးချယ်သင့်ပါသည်။",
        "slogan-paragraph": "Gaullac MOM သည် ကိုယ်ဝန်ဆောင်နှင့် နို့တိုက်မိခင်များအတွက် လိုအပ်သောအာဟာရများကို ထောက်ပံ့ပေးသည်။",
        "slogan-paragraph-one": "Gaullac-3 သည် အသက် 2 နှစ်အထက် ကလေးများအတွက် အကောင်းဆုံး အာဟာရဖြည့်စွက်စာ ဖြစ်ပါသည်။"
    },
    "careline": {
        "faqTitle": "အမေးများဆုံး မေးခွန်းများ",
        "carelineTitle": "Careline သို့ဆက်သွယ်ရန်",
        "carelinePhone": "+95 9 974 151 922",
        "contact": "messenger မှ ဆက်သွယ်ရန်",
        "message": "အမေးများဆုံးမေးခွန်းများ လေ့လာရန်",
        "error": "အချက်အလက်များမရှိသေးပါ"
    },
    "product": {
        "detail-info": "အသေးစိတ်လေ့လာရန်",
        "description": "Gaullac-3 ရဲ့ အဓိက အားသာချက်တွေကတော့ 365Brepro+ ပဲဖြစ်ပါသည်။ 3 Prebiotic (FOS, GOS, Polyfructose) 6 Brain nutrients (DHA, ARA, Linoleic Acid, a-linolenic acid, Taurine, Choline), 5 Nucleotides (AMP, GMP, IMP, UMP, CMP)",
        "description2": "* မြန်မာနိုင်ငံမှာ ပထမဦးဆုံးနဲ့ တစ်ခုတည်းသော ရင်သွေးများအတွက် အရေးအကြီးဆုံးဖြစ်တဲ့ Prebiotic (3) မျိုးစလုံး ပြီးပြည့်စုံစွာ ပါဝင်တဲ့ အကောင်းဆုံး နို့မှုန့်ပဲဖြစ်ပါသည်။ Prebiotic (3) မျိုးစလုံး ပြည့်စုံစွာပါတဲ့အတွက် ရင်သွေးများရဲ့ အစာအိမ်၊ အူလမ်းကြောင်းနှင့် အစာချေဖျက်မှုကို အကောင်းဆုံးဖြစ်စေပြီး ဝမ်းမှန်စေပါသည်။",
        "description3": "* ဦးနှောက်၊ အမြင်အာရုံနဲ့ ဉာဏ်ထက်မြက်မှုတွေကို အထူးကောင်းမွန်စေတဲ့ Core Brain Nutrients (၆)မျိုးလည်း ပါဝင်ပါသည်။ ရင်သွေးလေးတွေ ကိုယ်ခံအားကောင်းစေဖို့အတွက် အရေးအကြီးဆုံး Nucleotides (၅) မျိုးလုံး ပြည့်စုံစွာပါသည်။ ဒါ့အပြင် ရင်သွေးလေးတွေအတွက် အဓိကလိုအပ်တဲ့ Vitamins နဲ့ Nutrition ပေါင်း (၄၅) မျိုးစလုံးလည်း ပါဝင်ပါသည်",
        "description4": "Gaullac Mom သည် ကိုယ်ဝန်ဆောင်နှင့် နို့တိုက်မိခင်တို့အတွက် နေ့စဉ်လိုအပ်သည့် Vitamin A, B, C, D, E, K တို့အပြင် နေ့စဉ်အစားအစာများမှ လုံလောက်စွာရရှိရန် ခက်ခဲတဲ့ Folic Acid, Iron, Zinc တို့ ပြည့်ဝစွာပါဝင်ပါသည်။",
        "description5": "ကိုယ်ဝန်ဆောင်နေစဉ် သောက်သုံးမယ်ဆိုရင် နေ့စဉ်လိုအပ်တဲ့ အာဟာရဓါတ်များကို တစ်နေရာထဲမှာ ရရှိနိုင်ပြီး ကိုယ်ဝန်ဆောင်မိခင်တွေရဲ့ ကျန်းမာရေးကိုလည်း အထူးကောင်းမွန်စေမှာ ဖြစ်ပါသည်။",
        "description6": "နို့တိုက်မိခင်များသောက်သုံးမယ်ဆိုရင်မိခင်နို့တိုက်/သောက်နေတဲ့ ကလေးများအတွက် အာဟာရပြည့်ဝသော မိခင်နို့ကို ရရှိစေမှာ ဖြစ်ပါသည်။"
    },
    "product-detail": {
        "buynow": "ဝယ်ယူရန်",
        "paragraph": " မြန်မာနိုင်ငံမှာ ပထမဦးဆုံးနဲ့ တစ်ခုတည်းသော ရင်သွေးများအတွက် အရေးအကြီးဆုံးဖြစ်တဲ့ Prebiotic (3) မျိုးစလုံး ပြီးပြည့်စုံစွာ ပါဝင်တဲ့ အကောင်းဆုံး နို့မှုန့်ပဲဖြစ်ပါသည်။ Prebiotic (3) မျိုးစလုံး ပြည့်စုံစွာပါတဲ့အတွက် ရင်သွေးများရဲ့ အစာအိမ်၊ အူလမ်းကြောင်းနှင့် အစာချေဖျက်မှုကို အကောင်းဆုံးဖြစ်စေပြီး ဝမ်းမှန်စေပါသည်။"
    },
    "contact": {
        "contact-info": "ကျွန်ုပ်တို့နှင့် ဆက်သွယ်ရန်",
        "connect": "ကျွန်ုပ်တို့နှင့်ချိတ်ဆက်ရန်",
        "name": "အမည်",
        "email": "အီးမေးလ်",
        "Message": "ပေးပို့လိုသော အကြောင်းအရာများ",
        "messageTxt": "ပေးပို့လိုသော အကြောင်းအရာများ ရေးသားရန် ...",
        "send": "မက်ဆေ့ပေးပို့ပါမည်။",
        "contact-us": "ဆက်သွယ်ရန်",
        "contact-name": "အမည်ထည့်ရန်လိုအပ်ပါသည်။",
        "contact-email": "အီးမေးလ်ထည့်ရန်လိုအပ်ပါသည်။",
        "contact-message": "ပေးပို့လိုသောအကြောင်းအရာရေးရန်လိုအပ်ပါသည်။",
        "invalid-email": "အီးမေးလ် ကို မှန်အောင်ဖြည့်ပေးရန်လိုအပ်ပါသည်။"

    },
    "survey-form": {
        "name": "အမည်",
        "phone-number": "ဖုန်းနံပါတ်",
        "type-person": "Gaullac သောက်သုံးမည့်သူ",
        "Mother": "အမေ",
        "Baby": "ကလေး",
        "note": "သတိပြုရန်- ",
        "note-text": "* အသက် (၂) အထက်မှစပြီးသောက်သုံးနိုင်ပါသည်။ ",
        "Address": "လိပ်စာ",
        "message-address": "လိပ်စာဖြည့်ပေးပါ။",
        "month": "ကိုယ်ဝန်ဆောင်ထားသောလ",
        "Age": "အသက်",
        "submit": "ဖောင်ဖြည့်ပါမည်",
        "duration": "အချိန်အပိုင်းအခြားကိုရေးပေးပါရန်",
        "address-survey": "လိပ်စာထည့်ပေးပါရန်",
        "name-one": "အမည်ထည့်ရန်လိုအပ်ပါသည်။",
        "phone-one": "ဖုန်းနံပါတ်ထည့်ရန်လိုအပ်ပါသည်။",
        "person": " ဝယ်ယူမည့်အသက်အရွယ်ထည့်ပေးပါရန်",
        "survey": "Survey အချက်အလက်ဖြည့်သွင်းရန် ",
        "agree": "ကောက်ယူထားသော အချက်အလက်များသည် Survey အတွက်သာရည်ညွှန်းပြီးလုံခြုံစွာထိန်းသိမ်းထားပါမည်။"


    },
    "promotion": {
        "error": "လတ်တလောပရိုမိုးရှင်းမရှိသေးပါ"
    },
    "news": {
        "news-event": "သတင်းဆောင်းပါးများ"


    }



}